/* Localized versions of Info.plist keys */

CFBundleName = "Web Registration Assistant";
CFBundleGetInfoString = "Web Registration Assistant-plugin, © Copyright 2012-2017 HP Development Company, L.P.";
